{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1F6A6E047A4C8E5AB9037A99CC46C92"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54904E8D43730E79942A499F83CACB58"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AA5CEA94960C39C340C23BC561C0EF0"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Idle"
					},
					"Translation":
					{
						"Text": "Неподвижно"
					},
					"Key": "state1"
				},
				{
					"Source":
					{
						"Text": "Press 1 to shange Localization"
					},
					"Translation":
					{
						"Text": "Нажмите 1 для смены Языка"
					},
					"Key": "Hud_Tip"
				},
				{
					"Source":
					{
						"Text": "Run"
					},
					"Translation":
					{
						"Text": "Бег"
					},
					"Key": "state3"
				},
				{
					"Source":
					{
						"Text": "Walk"
					},
					"Translation":
					{
						"Text": "Ходьба"
					},
					"Key": "state2"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}